<!DOCTYPE html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<titl>traminal info</title>
<link href="css/styles.css" rel="stylesheet" type="text/css" />
    
    
    
     <style>
        
        #foot 
        
        {
        color: white;
        padding-bottom:30px;
        width: 200px;
        height: 200px;
            position: relative;
            left: 400px;
       
        }
         
         
         
         
           #clr p{
            color:white;
            font-size: 14px;
            
        }
        
           #clr {
            color:white;
            font-size: 14px;
            
        }
         
          
          #ticket_link
        {
            color:khaki;
         font-size: 13px;
        }
         
         
         #divission
        {
            color:yellowgreen;
         font-size: 24px;
        }
        
    
    </style>
    
    
</head>
<body>
<div class="menu-wrapper">
  <div class="menu">
    <ul>
      <li><a href="index.php"id="ticket_link">প্রথম পাতা</a></li>
      <li><a href="about.php" class="active"id="ticket_link" >রেলওয়েসম্পর্কিত </a></li>
      <li><a href="services.php"id="ticket_link">ট্রেনের সময়সূচি</a></li>
      
      <li><a href="contact.php"id="ticket_link">টেন্ডার নোটিস</a></li>
    </ul>
  </div>
  
</div>
<!--- menu-wrapper div end -->
<div class="clearing"></div>
<div class="border-bottom"></div>
<div class="logo-wrapper">
  <div class="leftshadow"><img src="images/logo-wrap-left.jpg" /></div>
  <div class="logo">
    <h1>বাংলাদেশ রেলওয়ে </h1>
  </div>
  <div class="rightshadow"><img src="images/logo-wrap-right.jpg" /></div>
</div>
<div class="clearing"></div>
<!--- banner wrapper div end -->
<div class="container">
  <div class="panel-wrapper">
    <div class="left-colum">
      <div class="panel">
        <div class="title">
          <h1 id="divission">বাংলাদেশ রেলওয়ে  সম্পর্কে কিছু তথ্য </h1>
          <h2 id="clr">বাংলাদেশ রেলওয়ে সম্পর্কে জানতে নিন্মের সাইট গুলোতে ঘুরে আসুন </h2>
        </div>
        <div class="content">
          
          <div class="right-panel">
            <ul>
              <li><a href="visit.php"id="ticket_link"> রেলপথ পরিদর্শন অধিদপ্তর  সিটিজেন চার্টার</a></li>
              <li><a href="office_public.php"id="ticket_link">অধিদপ্তরের জনবল </a></li>
              <li><a href="man_kork_h.php"id="ticket_link">নিযুক্তি ও কর্তব্য এবং দায়িত্ব পরিদর্শকের ক্ষমতা</a></li>
              <li><a href="map.php"id="ticket_link"> রেলওয়ে রুট ম্যাপ</a></li>
              <li><a href="son_ghoton.php"id="ticket_link">বাংলাদেশ রেলওয়ের সাংগঠনিক কাঠামো</a></li>
              <li><a href="public_all.php"id="ticket_link">জনবল</a></li>
              <li class="borderNone"><a href="train_all.php"id="ticket_link">যাত্রীবাহী ট্রেন</a></li>
            </ul>
          </div>
        </div>
      </div>
    </div>
    <div class="right-colum">
      <div class="title">
      <h1 id="divission">টার্মিনাল এর তথ্য   </h1>
      </div>
      <div class="content"id="clr">
    
          <h2 id="divission">খুলনা টার্মিনাল এর তথ্য   </h2><br/>
           <p>
                    
খুলনা (বাংলা: খুলনা) বাংলাদেশের তৃতীয় বৃহত্তম শহর হয় [4]. খুলনা জেলা ও খুলনা বিভাগের দপ্তর. 2011 সালের আদম শুমারি অনুসারে শহর 663.342 এর একটি জনসংখ্যা রয়েছে. [5]

খুলনা একটি পুরাতন নদী রূপসা নদীর ওপর অবস্থিত পোর্ট. এটা বাংলাদেশের শিল্পের একটি গুরুত্বপূর্ণ কেন্দ্রস্থল এবং অনেক জাতীয় কোম্পানি হোস্ট. এটা মংলা বন্দর, দেশের দ্বিতীয় বৃহত্তম সমুদ্রবন্দর দ্বারা পরিবেশিত হয়. এছাড়া বাংলাদেশ নৌবাহিনীর দুটি প্রধান নৌ কমান্ড কেন্দ্র এক.</p>
        
        <p>

দ্রুতগামী সামুদ্রিক পক্ষিবিশেষ, Osrich এবং লেপচা সহ একটি ঔপনিবেশিক জলযান সেবা, শহরে নদী রুটে চলাচল অব্যাহত. এটা সুন্দরবন, বিশ্বের বৃহত্তম জোয়ার বন এবং বেঙ্গল টাইগারের প্রবেশদ্বার হিসেবে বিবেচনা করা হয়. খুলনা এছাড়াও বাগেরহাটের ঐতিহাসিক মসজিদের শহর, একটি ইউনেস্কো ওয়ার্ল্ড হেরিটেজ এর উত্তরে অবস্থিত

          <p/>
          
          
          <h2 id="divission">ঢাকা টার্মিনাল এর তথ্য   </h2><br/>
          
          
          <p>ফুলবাড়িয়া একমাত্র একটি রেল স্টেশন ছিল. বঙ্গভঙ্গের পর ঢাকা একটি গুরুত্বপূর্ণ শহর হয়ে ওঠে এবং কমলাপুর এক্সটেনশন জন্য নির্বাচন করা হয়েছিল. স্টেশনে পূর্বে নির্মাণ করা হচ্ছে,  জমি একটি ধানক্ষেতে ছিল. 1960 এর শুরুতে স্টেশন নির্মিত হয়েছিল, এবং যে সময়ে পূর্ব পাকিস্তানের সবচেয়ে গুরুত্বপূর্ণ স্থাপনা এক ছিল. এটা যে সময় মানুষ থেকে mesmerizing ছিল অনেক সুন্দর কাঠামো ঢাকায় ছিলেন না. যে সময় Consulting Engineers পাকিস্তান লি., ঢাকা একটি স্থাপত্য দৃঢ় 1960 আমেরিকান দৃঢ় লুইস বার্জার ইনক ছিল কোম্পানির বিভিন্ন স্থাপত্যবিদ তাদের জন্য কাজ ও প্রকৌশল ইস্ট পাকিস্তান বিশ্ববিদ্যালয়ে অধ্যাপনা সঙ্গে সহযোগিতায় "বার্জার ইঞ্জিনিয়ার্স" নামে প্রতিষ্ঠিত এবং প্রযুক্তি পরিকল্পিত অনেক প্রাতিষ্ঠানিক ভবন পর্যন্ত 1967 থেকে একটি অসঙ্গতি তাদের যেমন তাদের কাজের মধ্যে পাওয়া যাবে সামান্যই জ্ঞান ছিল এবং তাদের servre ক্যাম্পাসে সামান্য জ্ঞান ও স্থানীয় প্রসঙ্গের অভিজ্ঞতা, এবং বিভিন্ন স্থপতি ভবন প্রায়ই বিভিন্ন স্থাপত্যবিদ নকশা ছিল. তাদের কৃতকর্মসমূহ তুলনামূলকভাবে জাতীয় এবং ঝরঝরে ছিল. [2]

মধ্যে বার্জার স্থাপত্যবিদ রবার্ট Boughey স্থাপত্য শব্দভান্ডার, প্রযুক্তিগত শ্রেষ্ঠত্ব এবং তার সৃজনশীল নন্দনতত্ব, কংক্রিট ফ্রেম কাঠামো এবং পটি জানালা দিয়ে তার সৎ অভিব্যক্তি, অ লোড জন্মদানে পার্টিশন দেয়াল এবং ক্যান্টিলিভারের বারান্দায় একটি ঐক্য বজায় রাখা যেমন কিছু উদাহরণ যে Boughey এর চরিত্রায়িত হয় নকশা. স্থানিক এবং স্ট্রাকচারাল উদ্ভাবনের একটি ইন্টার-বিবাহ কমলাপুর রেলওয়ে স্টেশন, যা খোলা পাপড়ি আকৃতির শামিয়ানা অন্যথায় অসংলগ্ন ভবন একটি সংখ্যা স্থাপত্যতুল্য ফর্ম মাধ্যমে একটি উদ্ভাবনী অভিব্যক্তি ঐক্যবদ্ধ জন্য লক্ষণীয় তাঁর অসাধারণ ডিজাইন চরম পরিণতি পায়.</p>
      <p>    
       কমলাপুর রেলস্টেশন রবার্ট Boughey দ্বারা নির্মিত হয়েছিল, এবং স্টেশন শৈলী তার নিজস্ব পথ প্রতিফলিত করে. স্টেশনটি পদ্ম আকৃতির শেল গঠন ছাতা মত কার্মিক ভবন আচ্ছাদন, এইভাবে এটি তলদেশে সব বিভিন্ন ব্যবধানযুক্ত ঐক্যবদ্ধ সঙ্গে, একটি স্থাপত্য বিস্ময়. Boughey স্থাপত্যের পাঁচটি আমেরিকান অধ্যাপক, যারা প্রকৌশল ও প্রযুক্তি বাংলাদেশ বিশ্ববিদ্যালয়ে পড়ানো যখন বিশ্ববিদ্যালয় 1962 সালে প্রোগ্রাম শুরু অন্যতম.

স্টেশনে 21 টিকেট কাউন্টারে রয়েছে, এবং স্থানীয় টিকার 20 টিকেট কাউন্টারে থেকে কেনা যেতে পারে. টিকেট ভারতে যাওয়ার পাওয়া যায়. দুটি vudas, প্রথম শ্রেণীর জন্য এক, এবং দ্বিতীয় শ্রেণীর যাত্রীদের জন্য অন্য হয়. স্টেশনে আট প্ল্যাটফর্ম রয়েছে এবং সেখানে দুই রেস্টুরেন্ট টিকিট কাউন্টারের সামনে আছে. এছাড়া টিকিট কাউন্টারের কাছাকাছি ফাস্ট ফুড শপ আছে.   
          
          </p>
          
          
          
          
          
          
          
          
          
           <h2 id="divission">রাজশাহী টার্মিনাল এর তথ্য   </h2><br/>
          <p>রাজশাহী; ঐতিহাসিকভাবে রামপুর বোয়ালিয়া; ডাকনাম সিল্ক সিটি) বাংলাদেশের একটি মহানগরীর এবং উত্তরবঙ্গের একটি প্রধান, শহুরে বাণিজ্যিক ও শিক্ষা কেন্দ্র. এটা রাজশাহী বিভাগ রাজশাহী জেলা দপ্তর [নোট 1] হয়. পদ্মা নদীর উত্তর তীরে, বাংলাদেশ-ভারত সীমান্তের কাছে অবস্থিত; শহর 763.952 ওভার বাসিন্দাদের এর একটি জনসংখ্যা রয়েছে. [3] শহর কাটাখালী ও Nowhata মত স্যাটেলাইট শহর, যা একসঙ্গে প্রায় 1 লাখ জনসংখ্যার একটি শহুরে স্তূপ গড়ে তুলতে দ্বারা বেষ্টিত.<P/>
          <p>

আধুনিক রাজশাহী পুন্ড্রবর্ধনের প্রাচীন অঞ্চলের এই ব্যবস্থার সবচেয়ে গুরত্বপূর্ণ. 1634 থেকে শহর তারিখ ভিত্তিপ্রস্তর, সুফি সাধক হযরত শাহ মখদুম সমাধি এ লিপি অনুযায়ী. এলাকায় 18th শতাব্দীর মধ্যে একটি ডাচ উপনিবেশ আয়োজন করেন. [4] রাজশাহী পৌরসভা 1876 সালে ব্রিটিশ আমলে গঠিত হয় এটা বেঙ্গল প্রেসিডেন্সির একটি বিভাগীয় রাজধানী ছিল.</p>
          <P>

রাজশাহী গুরুত্বপূর্ণ প্রশাসনিক, শিক্ষাগত, সাংস্কৃতিক ও ব্যবসা বাংলাদেশে আজ কেন্দ্র. এটা রেশম উৎপাদনের একটি ঐতিহাসিক কেন্দ্র. শহর বরেন্দ্র রিসার্চ মিউজিয়াম বাড়িতে. রাজশাহী কলেজ ঢাকা কলেজ ও চট্টগ্রাম কলেজের পর বাংলাদেশের তৃতীয় প্রাচীনতম কলেজ. রাজশাহী বিশ্ববিদ্যালয়ের দ্বিতীয় প্রাচীনতম এবং দেশের সর্ববৃহৎ পাবলিক বিশ্ববিদ্যালয়গুলোর মধ্যে অন্যতম. রাজশাহী প্রকৌশল কলেজ, এখন রুয়েট দ্বিতীয় ইঞ্জিনিয়ারিং কলেজ 1964 সালে তৎকালীন পূর্ব পাকিস্তানে প্রতিষ্ঠিত ছিল (প্রথমটি আহসানউল্লাহ ইঞ্জিনিয়ারিং কলেজে ছিল: এখন বুয়েট). [5] রাজশাহী কৃষি উন্নয়ন ব্যাংক ও বরেন্দ্র বহুমুখী উন্নয়ন কর্তৃপক্ষ (বিএমডিএ) এর প্রধান কার্যালয় শহর অবস্থিত. রাজশাহী শাহ মখদুম বিমানবন্দর দ্বারা পরিবেশিত হয়.


          </p>
          
          
          
          <h2 id="divission">চট্টগ্রাম টার্মিনাল এর তথ্য   </h2><br/>
          
          <p>চট্টগ্রাম বাংলা উচ্চারণ: [tʃɔt̠t̠ɔgram], Chatga) একটি প্রধান উপকূলবর্তী বন্দর শহর এবং দক্ষিণ-পূর্ব বাংলাদেশের আর্থিক কেন্দ্র. শহর অধিক 2.5 মিলিয়ন [1] যখন মেট্রোপলিটান এলাকার 6.5 মিলিয়ন ওভার এর একটি জনসংখ্যা রয়েছে, [5] এটি দেশের দ্বিতীয় বৃহত্তম শহর তৈরীর একটি জনসংখ্যা রয়েছে. এটা একটি eponymous জেলা ও বিভাগীয় রাজধানী. শহর পার্বত্য চট্টগ্রাম এবং বঙ্গোপসাগর মধ্যে কর্ণফুলী নদীর তীরে অবস্থিত. চট্টগ্রাম বিভাগের অনেক ভারত প্লেট এবং বার্মা প্লেটের সীমানা উপর পরিবেশগত ইন্দো-বার্মা জোন মধ্যে অবস্থিত. এই চট্টগ্রাম ভারতীয় উপমহাদেশ ও দক্ষিণ-পূর্ব এশিয়ার সংযোগস্থলে নির্মিত হয়. বন্দরনগরীর Chatigaon, Chatigam, Chattagrama, ইসলামাবাদ, চট্টলা, Chaityabhumi এবং পোর্ট গ্রান্ডে ডি বেঙ্গলা সহ ইতিহাসের বিভিন্ন নাম, দ্বারা পরিচিত হয়েছে.<p/>
          <p>

চট্টগ্রামের প্রাকৃতিক পোতাশ্রয় বঙ্গ অঞ্চলের একটি প্রাচীন প্রবেশদ্বার. এটা 1 ম শতাব্দীতে রোমান ভূগোলবিদ টলেমির বৃহত্তম Eastern পোর্ট এক হিসাবে উল্লেখ করা হয়েছে. বাঙালির সমৃদ্ধ সমুদ্রে ভ্রমণ ঐতিহ্যের অংশ হিসেবে উপকূলীয় চট্টগ্রাম বসতি স্থাপন করে এবং ভারতীয় ও বাংলা রাজ্যগুলির দ্বারা শাসিত হয়. আরব ব্যবসায়ীদের 9th শতকে চট্টগ্রামের সুগঠিত মুদ্রা, ব্যাংকিং এবং শিপিং দেখেছি. প্রারম্ভিক বিশ্বজনীন মুসলমানদের সামুদ্রিক বাণিজ্যের একজন আড়ত, [6] আরাকান, বাংলা ও ত্রিপুরার ব্যাপকতর পশ্চাদ্ভূমি নিয়ন্ত্রণের জন্য প্রতিযোগিতা যখন বন্দর ওপর আধিপত্য প্রতিষ্ঠা করেন. মুসলিম বিজয়ের 14 তম শতাব্দীর মধ্যে স্থান গ্রহণ. চট্টগ্রাম বাংলার সালতানাতের প্রধান বন্দর হয়ে ওঠে. ইবনে বতুতা এবং Niccolò ডি 'কন্টি সহ বিভিন্ন নেতৃস্থানীয় মধ্যযুগীয় বিশ্বব্যাপী অভিযাত্রী, দ্বারা ব্যবহৃত হয়. পরবর্তীতে ম্রাউক ইউ, পর্তুগিজ ট্রেডিং পোস্ট থেকে সহায়তা দিয়ে, এলাকার নিয়ন্ত্রণ প্রতিষ্ঠা করে. চট্টগ্রামের মোগল বিজয়ের বাংলা নিয়ন্ত্রণ পুনঃপ্রতিষ্ঠা এবং স্থিতিশীলতা ও বাণিজ্য একটি যুগের সূচনা করে. শহর ইসলামাবাদের নতুন নামকরণ করা হয়. এই বিচিত্র ইতিহাস বাংলা, যা প্রায় 50% আরবি বংশোদ্ভূত শব্দভান্ডার হয়েছে, সেইসাথে ফার্সি ও পর্তুগিজ ঋণকৃত শব্দসমূহ গ্রামীণ Chittagonian, উপভাষা প্রতিফলিত হয়. [7]

1760 সালে ব্রিটিশ ইস্ট ইন্ডিয়া কোম্পানিকে সমর্পিত, চট্টগ্রাম ব্রিটিশ রাজের অধীনে পূর্ববঙ্গ ও আসামের প্রধান বন্দর, সেইসাথে রেলপথ একটি হাব হয়ে ওঠে. একটি উল্লেখযোগ্য উপনিবেশবিরোধী বিদ্রোহ 1930 সালে সংঘটিত এটা দ্বিতীয় বিশ্বযুদ্ধে বার্মার প্রচারাভিযানের সময় মিত্রবাহিনীর জন্য একটি গুরুত্বপূর্ণ ঘাঁটি ছিল. দ্রুত শিল্পায়ন, যুদ্ধের অনুসৃত চট্টগ্রামকে পূর্ব পাকিস্তানের অংশ হয়ে ওঠে. 1971 সালে বাংলাদেশের স্বাধীনতা যুদ্ধের সময়, চট্টগ্রাম স্বাধীন দেশের ঘোষণা সাইট.<P/>
          <p>

আধুনিক চট্টগ্রাম দক্ষিণ এশিয়ার একটি গুরুত্বপূর্ণ অর্থনৈতিক কেন্দ্রবিন্দু. চট্টগ্রাম স্টক এক্সচেঞ্জ বাড়িতে এবং বাংলাদেশের প্রাচীনতম এবং বৃহত্তম কোম্পানি অনেক হয়. চট্টগ্রাম বন্দর বঙ্গোপসাগরের বৃহত্তম আন্তর্জাতিক সমুদ্র বন্দর. [8] এটা বাংলাদেশ নৌবাহিনীর বৃহত্তম বেস. তবে, একটি উচ্চ হচ্ছে এবং দক্ষিণ এশিয়া [9] ক্রমবর্ধমান শহুরে মাথাপিছু জিডিপি এবং বিশ্বের দ্রুততম ক্রমবর্ধমান শহরগুলোর অন্যতম হচ্ছে, সত্ত্বেও [10] এটি 11.3% এর একটি দারিদ্র্য হার, 2010. চট্টগ্রাম হিসাবে সুখ্যাতি রয়েছে একটি অপেক্ষাকৃত পরিচ্ছন্ন শহর, কিন্তু এখনও সারগর্ভ যৌক্তিক এবং আর্থ-সামাজিক সমস্যার মুখোমুখি. চট্টগ্রামের পাহাড়ী পশ্চাদ্ভূমি 2000 কবলিত উদ্ভিদ ও বিভিন্ন বিপন্ন বন্যপ্রাণী সঙ্গে বাংলাদেশের সবচেয়ে বৈচিত্রপূর্ণ অঞ্চল.

          </p>
          
          
            <h2 id="divission">সিলেট টার্মিনাল এর তথ্য   </h2><br/>
          <p> সিলেট / sɪlhət / এছাড়া জালালাবাদ নামে পরিচিত, উত্তর-পূর্ব বাংলাদেশে একটি মেট্রোপলিটান শহর. সিলেট বিভাগের দপ্তর. শহর উত্তর-পূর্ব বাংলায় সুরমা নদীর ডান তীরে অবস্থিত. এটা একটি প্রায় ক্রান্তীয় জলবায়ু এবং মদ্যপ পার্বত্যাঞ্চল ভূখণ্ড রয়েছে. \ শহর বেশি 479.837 বাসিন্দাদের এর একটি জনসংখ্যা রয়েছে. [5] সিলেট বাংলাদেশের সবচেয়ে গুরুত্বপূর্ণ আধ্যাত্মিক ও সাংস্কৃতিক centers.It এক মাত্র ঢাকা ও চট্টগ্রামের পর বাংলাদেশের সবচেয়ে গুরুত্বপূর্ণ শহর এক কারণ অর্থনীতি, পর্যটন ইত্যাদি অনেক কারণে নগরীর দরগাহ প্রতি বছর কয়েক হাজার ভক্ত আঁকা হয়. <p/>
        <P>

সিলেটের নাম প্রাচীন ইন্দো-আর্য শব্দটি Srihatta এর ইংরেজ ফর্ম. [6] 1303 সালে সুফী মুসলমান নেতা শাহ জালাল স্থানীয় হিন্দু রাজা পরাজিত করে সিলেট জয় করেন. [7] ইবন বতুতা 14th শতাব্দীর মধ্যে সিলেট পরিদর্শন দেখল বাঙালি মুসলমানদের একটি কৃষি বাস্কেটও অঞ্চল রূপান্তর. [8] সিলেট বাংলায় সালতানাতের একটি টাকশাল শহর ছিল. 16 শতকের মধ্যে, সিলেট বারো-ভূঁইয়া জমিদারদের দ্বারা নিয়ন্ত্রিত ও মুঘল সাম্রাজ্যের একটি জেলা ছিল. [9] ব্রিটিশ শাসনের ইস্ট ইন্ডিয়া কোম্পানির শাসনাধীনে 18th শতাব্দীর মধ্যে শুরু হয়. তার প্রাচীন সমুদ্রে ভ্রমণ ঐতিহ্যের সঙ্গে, সিলেট ব্রিটিশ সাম্রাজ্যের lascars একটি প্রধান উৎস হয়ে ওঠে. সিলেট পৌর বোর্ড 1867 সালে প্রতিষ্ঠিত হয় [10] মূলত বেঙ্গল প্রেসিডেন্সির এবং পরে পূর্ববঙ্গ ও আসামের অংশ; শহরে 1874 এবং 1947 মধ্যে ঔপনিবেশিক আসামের অংশ ছিল, যখন একটি গণভোট এবং ব্রিটিশ ভারত বিভাগের নিম্নলিখিত, এটা পূর্ববাংলার অংশ হয়ে ওঠে. [7] সিলেট সিটি কর্পোরেশন 2001 সালে গঠন করা হয় বাংলাদেশ সরকার সিলেট 2009. একটি মেট্রোপলিটান এলাকার [11] মনোনীত বাংলাদেশের সবচেয়ে বৈচিত্রপূর্ণ অঞ্চল.

          <p/>
            
            
            
            <h2 id="divission">ময়মনসিংহ  টার্মিনাল এর তথ্য   </h2><br/>
            
            <p>ময়মনসিংহ (/ maɪmɛnsiːŋ /; বাংলা: ময়মনসিংহ [mɔe̯mɔnʃiŋɦɔ]), পূর্বে নাসিরাবাদ বলা, [3] বাংলাদেশের কেন্দ্রীয় অঞ্চলের সালে ময়মনসিংহ জেলার একটি শহর, ব্রহ্মপুত্র নদীর উপর অবস্থিত. এছাড়া জেলা সদর দপ্তর. ময়মনসিংহ একটি শাসক মোমেন শাহ নামে উল্লেখ, আসল নাম মোমেনশাহীর ইংরেজীকরণ উচ্চারণ হয়. [4] ক্যাডেট কলেজ 1963 সালে টাঙ্গাইলের প্রতিষ্ঠিত মোমেনশাহীর ক্যাডেট কলেজ নামে পরিচিত ছিল. [5] শহর বাংলাদেশ কৃষি বিশ্ববিদ্যালয়, ময়মনসিংহ পলিটেকনিক ইনস্টিটিউট ময়মনসিংহ মেডিকেল কলেজ, জাতীয় কবি কাজী নজরুল ইসলাম বিশ্ববিদ্যালয়, ময়মনসিংহ ইঞ্জিনিয়ারিং কলেজ, ময়মনসিংহ আনন্দমোহন কলেজ, ময়মনসিংহ জিলা স্কুল, ময়মনসিংহ গার্লস ক্যাডেট কলেজ, ময়মনসিংহ Muminunnesa উইমেন্স কলেজের মত শিক্ষা প্রতিষ্ঠানের জন্য পরিচিত হয়, প্রিমিয়ার আইডিয়াল হাইস্কুল, Vidyamoyee সরকার. </p>
          <p>গার্লস হাইস্কুল, নারী টিচার্স ট্রেনিং কলেজ, ময়মনসিংহ ইঞ্জিনিয়ারিং কলেজ, নটরডেম কলেজ, ময়মনসিংহ ও শহীদ সৈয়দ নজরুল ইসলাম কলেজ. অন্য ল্যান্ডমার্ক প্রতিষ্ঠান ময়মনসিংহ আর্মি ক্যান্টনমেন্ট অন্তর্ভুক্ত. এছাড়াও এটি পুরাতন ব্রহ্মপুত্রের সঙ্গে সম্পর্কযুক্ত handcrafted লেপ Nakshikantha নামক (বাংলা: নকশীকাঁথা) এবং একটি গ্রামীণ গাথা Maimansingha গীতিকা বলা. ময়মনসিংহ শহর প্রায় 120 কিলোমিটার (75 মাইল) ঢাকা উত্তর যা দেশের রাজধানী অবস্থিত.
          <p/>
      </div>
    </div>
    <div class="clearing"></div>
  </div>
  <!--- panel wrapper div end -->
</div>
<!--- container div end -->
<div class="clearing"></div>
<div class="footer-wrapper">
  <div class="footer">
    <p> <div id="foot">
        
       ©Devalop by shihab 2017.--<a href="https://mail.google.com/mail/u/0/#inbox"><h1> Email: shihab00072@gamil.com</h1></a> Images From: --<a href="http//google.com"><h2>google.com</h2></a> </p>
      
      </div>
</div>
</body>
</html>
